[
  "obsidian-admonition",
  "calendar",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "code-block-copy",
  "obsidian-icons-plugin",
  "cmenu-plugin",
  "obsidian-reading-time",
  "convert-url-to-iframe",
  "obsidian-git",
  "emoji-shortcodes",
  "obsidian-day-planner",
  "obsidian-dynamic-toc"
]